{
    "Title": "Beauty Stylistin | Yuliia",
    "BeautyStylist" : "BEAUTYSTYLISTIN",
    "AllServices" : "Make-up | Hairstyling | Augenbraunen und Wimpern | Permanent Augenbraunen",
    "GreetingPart1": "Herzlich Willkommen auf meiner Webseite! Hier geht es um Schönheit, Stil und das Erreichen eines strahlenden Aussehens. Tauchen Sie ein in eine Welt voller Eleganz, Kreativität und individueller Schönheit ein.",
    "GreetingPart2": "Mein Ziel ist es, Ihre einzigartigen Merkmale zu betonen und Ihr Selbstvertrauen zu stärken. Mit meiner Expertise im Beautybereich schaffe ich individuelle Looks, die Ihre Persönlichkeit zum Strahlen bringen.",
    "MyServices": "Meine Leistungen",
    "Makeup": "Make-up",
    "MakeupMainText": "Als erfahrene Beautystylistin biete ich eine Vielzahl von erstklassigen Make-up Leistungen an, um Ihre natürliche Schönheit zu betonen und Ihnen einen unvergesslichen Look zu verleihen. Ich verstehe, dass jeder Mensch einzigartig ist, und deshalb lege ich großen Wert auf individuelle Beratung und Anpassung. Bei mir geht es nicht nur um das Auftragen von Make-up, sondern darum, Ihren persönlichen Stil und Ihre Persönlichkeit zu berücksichtigen. Deshalb kann ich Ihnen Make-up in jeder Schwierigkeitsstufe anbieten, von einem natürlichen Look bis zu etwas Aufregendem.",
    "LightMakeup": "Light-Makeup",
    "LightMakeupText": "Light-Make-up ist eine wunderbare Möglichkeit, Ihre natürliche Schönheit zu betonen und einen frischen, strahlenden Look zu erzielen. Bei dieser Technik geht es darum, Ihre Gesichtszüge zu perfektionieren, während Sie den Eindruck eines nahezu ungeschminkten Aussehens vermitteln. Nude-Makeup ist perfekt für Brand-Photos in der Werbung, denn es lässt Ihre Schönheit und Ihre Produkte im Fokus stehen! Mit einem subtilen Nude-Look können Sie Ihre natürliche Schönheit betonen und Ihre Produkte gleichzeitig in Szene setzen",
    "HardMakeup": "Hard-Makeup",
    "HardMakeupText": "Wenn Sie nach einem auffälligen und kreativen Look suchen, der Ihre Persönlichkeit zum Ausdruck bringt, dann ist Hard-Make-up die perfekte Wahl. Mit meinen Fähigkeiten als Beautystylistin kann ich Ihnen ein Hard-Make-up bieten, das alle Blicke auf sich zieht und Ihre Individualität unterstreicht. Hard-Make-up bezieht sich auf einen mutigeren und dramatischeren Look, der durch kräftige Farben, auffällige Akzente und künstlerische Techniken gekennzeichnet ist. Es ist die ideale Wahl für besondere Anlässe wie Partys, Fotoshootings oder Themenveranstaltungen, bei denen Sie aus der Masse hervorstechen möchten. Ihre Zufriedenheit steht für mich an erster Stelle, und ich werde alles daran setzen, Ihren gewünschten Look zu verwirklichen.",
    "WeddingMakeup": "Braut-Makeup",
    "WeddingMakeupText": "Der Hochzeitstag ist einer der wichtigsten und emotionalsten Tage im Leben einer Frau, und ein perfektes Brautmake-up ist entscheidend, um Sie strahlen zu lassen und Ihre natürliche Schönheit zu betonen. Als erfahrene Beautystylistin biete ich Ihnen ein maßgeschneidertes Brautmake-up an, das Ihre einzigartige Persönlichkeit zum Ausdruck bringt und Ihren Tag noch unvergesslicher macht. Bei der Gestaltung Ihres Brautlooks lege ich großen Wert auf Ihre individuellen Wünsche, Ihren Teint und Ihren persönlichen Stil. Gemeinsam werden wir Ihren gewünschten Look besprechen - ob es sich um einen romantischen, natürlichen Look oder einen glamourösen, dramatischen Look handelt. Mein Ziel ist es, ein Brautmake-up zu kreieren, das Ihre Schönheit unterstreicht und gleichzeitig zeitlos und elegant ist. Während des Probeschminkens haben Sie die Möglichkeit, verschiedene Looks auszuprobieren und Änderungen vorzunehmen, um sicherzustellen, dass das Brautmake-up perfekt zu Ihnen passt. Ich nehme mir die Zeit, um Ihre Wünsche anzuhören und mein Fachwissen einzubringen, um das beste Ergebnis zu erzielen.",
    "Hairstyling": "Hairstyling",
    "HairstylingText": "Als erfahrene Beautystylistin und Hairstylistin bin ich spezialisiert auf kunstvolle und atemberaubende Hochsteckfrisuren, die Ihnen an Ihrem besonderen Tag einen glamourösen Auftritt garantieren.Gerne werde ich Ihnen die gewünschten Locken in verschiedenen Variationen zaubern. Ich werde meine einzigartige Technik verwenden, um Ihnen eine atemberaubende Flechtfrisur zu kreieren, sodass niemand einfach so an Ihnen vorbeigehen kann. Ich werde Ihnen eine Abendfrisur machen, die Ihre Romantik betont oder im Gegenteil Ihre Schärfe hervorhebt. Ich werde auf jeden Fall alle Details mit Ihnen besprechen, um sicherzustellen, dass Sie mit dem erstellten Bild zufrieden sind und sich darin wohlfühlen.",
    "WeddingStyling": "Braut Styling",
    "WeddingStylingText": "Der Tag Ihrer Hochzeit ist einer der wichtigsten Tage in Ihrem Leben, und eine traumhafte Brautfrisur ist der Schlüssel, um sich wie eine strahlende Braut zu fühlen. Ich arbeite eng mit Ihnen zusammen, um Ihre Wünsche und Vorstellungen zu verstehen und einen individuellen Brautlook zu kreieren, der Ihre Persönlichkeit widerspiegelt. Egal, ob Sie von einer romantischen Hochsteckfrisur, glamourösen Locken oder einer eleganten Flechtfrisur träumen - ich beherrsche eine Vielzahl von Techniken, um Ihren gewünschten Stil zu verwirklichen. Während des Probefrisierens nehmen wir uns die Zeit, verschiedene Optionen auszuprobieren und Anpassungen vorzunehmen, um sicherzustellen, dass Ihre Brautfrisur perfekt zu Ihnen, Ihrem Kleid und dem gesamten Hochzeitskonzept passt. Ich berate Sie gerne hinsichtlich des passenden Haarschmucks, um Ihrem Look den letzten Schliff zu geben. Ich freue mich darauf, Teil Ihres besonderen Tages zu sein und Ihnen die Brautfrisur Ihrer Träume zu verwirklichen.",
    "EyeBrowsAndLashes": "Augenbrauen und Wimpern",
    "EyeBrowsAndLashesText": "Als professionelle Beautystylistin bin ich spezialisiert auf die perfekte Formgebung der Augenbrauen und das Liften der Wimpern, um Ihnen einwandfreie Ergebnisse zu bieten.",
    "EyeBrowsText": "Eine Augenbrauenbehandlung ist der Schlüssel, um Ihre Augenbrauen in Form zu bringen und Ihrem Gesicht Ausdruck zu verleihen. Ich verwende Techniken wie Zupfen, Waxing und Färben, um Ihre Augenbrauen perfekt zu definieren und Ihren Gesichtsausdruck zu betonen. Ich nehme mir die Zeit, Ihre Gesichtsform und Ihre individuellen Wünsche zu berücksichtigen, um die ideale Augenbrauenform für Sie zu schaffen. Bei der Augenbrauenfärbung verwende ich die Ombre-Technik, um ein natürlicheres Aussehen zu erzielen, das zu Ihrem Gesicht passt.",
    "EyeLashesText": "Das Wimpernlifting ist eine revolutionäre Methode, um Ihre natürlichen Wimpern zu liften und Ihnen einen wunderschönen Schwung zu verleihen. Mit diesem Verfahren werden Ihre Wimpern angehoben, um einen offenen und ausdrucksstarken Blick zu erzielen. Das Ergebnis sind voluminöse, perfekt geformte Wimpern, die ohne Mascara oder künstliche Wimpern fantastisch aussehen.",
    "PermanentBrows": "Permanent Augenbrauen",
    "PermanentBrowsIntroText": "Permanent Augenbrauen ist eine innovative Lösung, um dauerhaft definierte und perfekt geformte Augenbrauen zu erhalten. Als erfahrene Beautystylistin biete ich Ihnen professionelle Permanent Augenbrauenbehandlungen an, um Ihnen einen ausdrucksstarken Blick zu verleihen. Ich arbeite ausschließlich mit der Pudertechnik bei Permanent Augenbrauen und verwende mineralische Pigmente. Mein Ziel ist es, sicherzustellen, dass die Augenbrauen natürlich aussehen und im Laufe der Jahre allmählich von der Haut verblassen, ohne Farb- oder Formänderungen. Diese Prozedur hat eine Haltbarkeit von etwa zwei Jahren und sieht so aus, dass niemand vermuten würde, dass es sich nicht um Ihre natürlichen Augenbrauen handelt.",
    "PermanentBrowsText": "Permanent Augenbrauen sind ideal für Personen mit dünnen, spärlichen oder unregelmäßigen Augenbrauen, die einen perfekten Look wünschen, der den ganzen Tag über hält. Die Ergebnisse sind sofort sichtbar und bieten Ihnen eine sorgfältig gestaltete Augenbrauenform, die Ihren Gesichtsausdruck betont und Ihre natürliche Schönheit unterstreicht. Während des Beratungsgesprächs erkläre ich Ihnen den Ablauf der Permanent Augenbrauenbehandlung und beantworte Ihre Fragen.",
    "AboutMe": "Über mich",
    "AboutMeText": "Hallo! Ich heiße Yuliia Yevdokymova und ich bin Ihre Beautyexpertin. Ich freue mich sehr, meinen Erfahrungsschatz mit Ihnen zu teilen, den ich seit 2014 aufbaue, aber aktiv in der Beautybranche bin ich seit 2018 tätig.Meine Heimat ist die Ukraine, und während meiner Arbeit dort hatte ich die Möglichkeit, mit Modellen, Schauspielern, Politiker und ganz normalen Menschen zusammenzuarbeiten. Für mich ist dies mehr als nur ein Job, es ist meine Berufung, mein Leben, meine Leidenschaft. Jede Behandlung, die ich anbiete, wird mit all meiner Liebe und Hingabe durchgeführt. Jeder Kunde ist für mich einzigartig, und ich lege stets Wert auf Komfort und Bequemlichkeit während des gesamten Prozesses. Ich studiere sorgfältig Ihre Wünsche und Bedürfnisse, um qualitativ hochwertige Ergebnisse zu erzielen, die Ihnen Freude bereiten. Ich freue mich immer darauf, neue Kunden kennenzulernen und Ihnen meine Dienstleistungen anzubieten. Nehmen Sie Kontakt mit mir auf, um einen Termin zu vereinbaren oder weitere Informationen zu erhalten. Gemeinsam können wir immer etwas schönes kreieren und das von Ihnen gewünschte Ergebnis erreichen.",
    "Contacts": "Kontakten",
    "LocationTitle":"Adresse",
    "Location":"Deutschland, München",
    "Phone": "Telefon",
    "Email": "Email",
    "FollowMe": "Folge mir für mehr!"
}