{
    "Title": "Стиліст | Юля",
    "BeautyStylist" : "СТИЛІСТ",
    "AllServices" : "Макіяж | Зачіски | Брови та вії | Перманентний макіяж брів",
    "GreetingPart1": "Ласкаво прошу на мій сайт! Тут все про красу, стиль, сяючих та чарівних жінок. Пориньте у світ елегантності, творчості та індивідуальної краси.",
    "GreetingPart2": "Моя мета - підкреслити Ваші унікальні риси та підвищити Вашу впевненість у собі. Завдяки моєму досвіду в галузі краси, я створюю індивідуальні образи аби Ви сяяли якомога яскравіше.",
    "MyServices": "Мої послуги",
    "Makeup": "Макіяж",
    "MakeupMainText": "Як досвідчена майстриня у сфері краси, я пропоную різноманітні першокласні послуги з макіяжу, щоб підкреслити Вашу природню красу та надати Вам неймовірного вигляду. Я розумію, що кожна людина унікальна, і саме тому я надаю великого значення індивідуальним консультаціям та індивідуальному підходу. Для мене це не просто нанесення макіяжу, а врахування Вашого особистого стилю та індивідуальності. Тому я можу запропонувати Вам макіяж будь-якого рівня складності, від натурального легкого образу до чогось більш яскравого, нестандартного та захоплюючого.",
    "LightMakeup": "Легкий макіяж",
    "LightMakeupText": "Легкий макіяж - це чудовий спосіб підкреслити свою природну красу і досягти свіжого, сяючого вигляду. Ця техніка дозволяє підкреслити риси обличчя, створюючи при цьому враження, що Ви виглядаєте майже без макіяжу. Додавши невеличку стрілочку або акцент на губах можна створити більш яскравий, але при цьому всеодно легкий та ніжний образ. Нюдовий макіяж ідеально підходить для рекламних фотографій брендів, адже він дозволяє Вашій продукції зайняти центральне місце! За допомогою витонченого нюдового макіяжу Ви можете підкреслити свою природну красу і водночас продемонструвати свою продукцію.",
    "HardMakeup": "Яскравий макіяж",
    "HardMakeupText": "Якщо Ви шукаєте яскравий і креативний образ, який виражає Вашу індивідуальність, тоді яскравий макіяж - ідеальний вибір. Завдяки моїм навичкам б'юті-стиліста, я можу запропонувати Вам насичений макіяж, який привертає увагу і підкреслює вашу індивідуальність. Яскравий макіяж - це більш сміливий і драматичний образ, який характеризується сміливими кольорами, яскравими акцентами та художніми техніками. Це ідеальний вибір для особливих випадків, таких як вечірки, фотосесії або тематичні заходи, де Ви хочете виділитися з натовпу. Мій головний пріоритет - задоволений та щасливий клієнт, тому я намагаюсь зробити все можливе, щоб досягти бажаного Вами результату.",
    "WeddingMakeup": "Весільний макіяж",
    "WeddingMakeupText": "День весілля - один з найважливіших та найемоційніших днів у житті жінки, і ідеальний весільний макіяж має вирішальне значення для того, щоб Ви сяяли та відчували себе справжньою королевою балу. Як досвідчений б'юті-стиліст, я пропоную весільний макіяж на замовлення, який підкреслить Вашу індивідуальність і зробить Ваш день ще більш незабутнім. При створенні весільного образу я надаю великого значення Вашим індивідуальним побажанням, кольору обличчя та особистому стилю. Разом ми обговоримо Ваш бажаний образ - чи це буде романтичний, природний образ, чи гламурний, драматичний. Моя мета - створити весільний макіяж, який підкреслить Вашу красу, будучи при цьому позачасовим і елегантним. Під час пробного макіяжу у Вас буде можливість спробувати різні образи і внести зміни, щоб переконатися, що весільний макіяж ідеально підходить саме до Вашого омріяного образу. Я приділю час, щоб вислухати Ваші побажання та застосувати свій досвід для досягнення найкращого результату.",
    "Hairstyling": "Зачіски",
    "HairstylingText": "Як досвідчений стиліст з зачісок, я можу запропонувати широкий вибір зачісок, які гарантують Вам неперевершений вигляд у Ваш особливий день. Я буду рада створити Ваші бажані локони в різних варіаціях. Використовуючи свою унікальну техніку, я зроблю для вас приголомшливу зачіску з косами, щоб ніхто не зміг просто пройти повз Вас. Я зроблю Вам вечірню зачіску, яка підкреслить Вашу романтичність або, навпаки, підкреслить Вашу сексуальність. Я обов'язково обговорю з Вами всі деталі, щоб Ви були задоволені і почували себе комфортно в створеному образі.",
    "WeddingStyling": "Весільні зачіски",
    "WeddingStylingText": "День Вашого весілля - один з найважливіших днів у Вашому житті, і розкішна весільна зачіска - це ключ до того, щоб відчувати себе сяючою нареченою. Я тісно співпрацюю з Вами, щоб зрозуміти Ваші побажання та створити персоналізований весільний образ, який відображатиме Вашу індивідуальність. Незалежно від того, чи мрієте Ви про романтичну укладку, гламурні локони або елегантне плетіння, я володію різноманітними техніками, щоб досягти бажаного стилю. Під час пробної зачіски ми знайдемо час, щоб спробувати різні варіанти і внести корективи, щоб Ваша весільна зачіска ідеально пасувала Вам, Вашій сукні і загальній концепції весілля. Я з радістю пораджу Вам відповідні аксесуари для волосся, щоб додати завершальні штрихи до Вашого образу. Я з нетерпінням чекаю можливості стати частиною Вашого особливого дня і допомогти Вам створити весільну зачіску Вашої мрії.",
    "EyeBrowsAndLashes": "Брови та вії",
    "EyeBrowsAndLashesText": "Як професійний бровіст та ламімейкер, я спеціалізуюся на ідеальних бровах та ламінуванні вій, щоб забезпечити Вам бездоганний результат. ",
    "EyeBrowsText": "Процедура по догляду за бровами - це ключ до формування виразності Вашого обличчя. Я використовую такі техніки, як коррекція брів воском та пінцетом, тридінг, фарбування і ламінування брів, щоб ідеально окреслити брови і підкреслити вираз обличчя. Я враховую форму Вашого обличчя та індивідуальні побажання, щоб створити ідеальну форму брів саме для Вас. Для фарбування брів я використовую техніку омбре, щоб створити більш природний вигляд, який пасує вашому обличчю.",
    "EyeLashesText": "Ламінування вій - це революційний метод підняття Ваших природних вій і надання їм красивого завитка. За допомогою цієї процедури Ваші вії піднімаються для створення відкритого та виразного погляду. Результат - об'ємні вії ідеальної форми, які виглядають фантастично без туші або штучних вій.",
    "PermanentBrows": "Перманентний макіяж брів",
    "PermanentBrowsTextPart1": "Перманентний макіяж брів - це інноваційне рішення, яке дозволяє досягти постійної чіткої та ідеальної форми брів. Як досвідчений бровіст, я пропоную професійну процедуру перманентного макіяжу брів, щоб надати вам виразного погляду. Я працюю виключно з технікою пудрового напилення та використовую мінеральні пігменти. Моя мета - зробити так, щоб брови виглядали природно і з роками поступово зникали зі шкіри, не змінюючи колір і форму. Ця процедура має стійкість близько двох років і виглядає так, що ніхто не запідозрить, що це не Ваші натуральні брови.",
    "PermanentBrowsTextPart2": "Перманентні брови ідеально підходять для тих, у кого тонкі, рідкі або нерівні брови, така процедура забезпечить ідеальний вигляд брів на роки. Результат помітний відразу після процедури. Ви отримаєте ретельно продуману форму брів, яка підкреслить вираз обличчя і підкреслить Вашу природну красу. Під час консультації я поясню процес проведення перманентного макіяжу брів та обов’язково відповім на всі Ваші запитання.",
    "AboutMe": "Про мене",
    "AboutMeText": "Привіт! Мене звати Юлія Євдокимова - я Ваш експерт у сфері краси. Я з задоволенням готова поділитися своїм досвідом, який я збираю з 2014 року, проте в активній роботі в сфері краси я з 2018 року. Моя батьківщина - Україна, і працюючи там, я мала можливість співпрацювати з моделями, акторами та звичайними людьми. Для мене це більше, ніж робота, це моє покликання, моє життя. Усі процедури, які я надаю, здійснюються зі всією моєю любов'ю та відданістю. Кожен клієнт для мене є унікальним, і я завжди ставлю комфорт та зручність в процесі роботи на перше місце. Я ретельно вивчаю Ваші побажання та потреби, щоб забезпечити якісний результат, який буде приносити Вам задоволення. Я завжди рада зустріти нових клієнтів і надати їм свої послуги. Зв'яжіться зі мною, щоб запланувати зустріч або отримати додаткову інформацію. Разом ми зможемо створити красу і досягти Вашого бажаного результату, який Вам приноситиме задоволення.",
    "Contacts": "Контакти",
    "PhoneNumber": "Телефон",
    "Email": "Пошта",
    "FollowMe": "Якщо є бажання ще більше дізнатися про мене та мої роботи слідкуйте за мною:"
}